Repository: transversalcoop/femlliga
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Sovint a les nostres organitzacions ens costa trobar solucions als problemes i cobrir les necessitats que ens sorgeixen. Disposem d'escassos recursos i molt poc temps. Aquesta ferramenta ens facilita el treball en xarxa amb altres entitats per resoldre aquests problemes i incrementar el nostre impacte i la nostra projecció.
es: A menudo en nuestras organizaciones nos cuesta encontrar soluciones a los problemas y cubrir las necesidades que nos surgen. Disponemos de recursos escasos y muy poco tiempo. Esta herramienta nos facilida el trabajo en red con otras entidades para resolver estos problemas y incrementar nuestro impacto y nuestra proyección.

source: és una xarxa on les organitzacions <strong>intercanviem</strong> recursos, habilitats, serveis o coneixements. Es tracta d’una ferramenta que <strong>posa en contacte</strong> les organitzacions segons les nostres necessitats i el que podem oferir.
es: es una red dónde las organizaciones <strong>intercambian</strong> recursos, habilidades, servicios o conocimientos. Se trata de una herramienta que <strong>pone en contacto</strong> las organizaciones según las nuestras necesidades y lo que podemos ofrecer.

source: És necessari contractar una assegurança per a les nostres activitats?
es: Es necesario contratar un seguro para nuestras actividades?

source: En Fem lliga! pots trobar entitats que poden resoldre els vostres dubtes legals.
es: En Fem lliga! puedes encontrar entidades que pueden resolver vuestras dudas legales.

source: Equip de so, megafonia... tenim un acte i ens vindria genial
es: Equipo de sonido, megafonía... tenemos un acto y nos vendrían genial

source: Vos sorprendrà la quantitat de col·lectius de Fem lliga! que vos poden ajudar!
es: Os sorprenderá la cantidad de colectivos de Fem lliga! que os pueden ayudar!

source: Tenim assemblea i no disposem d'un espai
es: Tenemos asamblea y no disponemos de un espacio

source: Amb aquesta xarxa social podeu contactar amb altres associacions que estan disposades a compartir la seua seu.
es: Con esta red social podéis contactar con otras asociaciones que están dispuestas a compartir su sede.

source: Subvencions, projectes, estatuts... Els papers ens ofeguen!
es: Subvenciones, proyectos, estatutos... ¡El papeleo nos ahoga!

source: Formació, redacció de projectes... Hi ha molts col·lectius que segur que vos volen donar suport.
es: Formación, redacción de proyectos... Hay muchos colectivos que seguro que os quieren dar soporte.

source: Volem formar-nos més, però no trobem qui ens acompanye
es: Queremos formarnos más, pero no encontramos quien nos acompañe

source: Ús de les xarxes socials, millora del funcionament intern... Moltes entitats fan formació dels seus temes i volen compartir el seu coneixement.
es: Uso de las redes sociales, mejora del funcionamiento interno... Muchas entidades hacen formación de sus temas y quieren compartir su conocimiento.

source: Massa intents d'inici de sessió
es: Demasiados intentos de inicio de sesión

source: S'ha superat el nombre d'intents d'inici de sessió
es: Se ha superado el número de intentos de inicio de sesión

source: L'aplicació bloqueja els intents d'inici de sessió erronis per seguretat. Pots tornar a intentar entrar d'ací a una hora.
es: La aplicación bloquea los intentos de inicio de sesión erróneos por seguridad. Puedes volver a intentar entrar dentro de una hora.

source: Mapes compartits
es: Mapas compartidos

source: Mapa de mapes de l'ESS
es: Mapa de mapas de la ESS

source: Mostrant
es: Mostrando

source: resultats
es: resultados

source: Cerca punts pel seu nom
es: Busca puntos por su nombre

source: Selecciona els mapes que vols mostrar
es: Selecciona los mapas que quieres mostrar

source: %(num)s punts
es: %(num)s puntos

source: Enllaç al mapa original
es: Enlace al mapa original

source: Has lligat!
es: ¡Has ligado!

source: Que necessiteu?
es: ¿Qué necesitáis?

source: Entitats que ofereixen o necessiten recursos
es: Entidades que ofrecen o necesitan recursos

source: Tot
es: Todo

source: Sembla que no hi ha sort...
es: Parece que no ha habido suerte...

source: No hem trobat lligues per les vostres necessitats dins de la distància que teniu marcada en preferències.
es: No hemos encontrado ligas para vuestras necesidades dentro de la distancia que tenéis marcada en preferencias.

source: No cal patir! Amb el temps s'incorporaran noves entitats que probablement compartisquen les mateixes necessitats que vosaltres. Podeu tornar a comprovar-ho en uns dies.
es: No pasa nada! Con el tiempo se incorporaran más entidades que probablemente compartan las mismas necesidades que vosotros. Podéis volver a comprobarlo dentro de unos días.

source: Acaba
es: Termina

source: Has acabat el procés d'alta!
es: Has acabado el proceso de alta!

source: Has acabat d'introduir la informació de la teua organització. A partir d'ara podeu buscar i contactar amb altres organitzacions, i altres organitzacions també poden entrar en contacte amb vosaltres.
es: Has acabado de introducir la información de tu organización. A partir de ahora podéis buscar y contactar con otras organizaciones, y otras organizaciones también pueden entrar en contacto con vosotras.

source: Això és tot!
es: ¡Eso es todo!

source: No us oblideu d'anar revisant les dades cada cert temps!
es: ¡No os olvidéis de ir revisando los datos cada cierto tiempo!

source: Actualitza les preferències
es: Actualiza las preferencias

source: Adreça de correu electrònic
es: Dirección de correo electrónico

source: Si la modifiqueu, el canvi no s'aplicarà fins que valideu la nova adreça
es: Si la modificáis, el cambio no se aplicará hasta que valides la nueva dirección

source: Correus pendents de validar:
es: Correos pendientes de validar:

source: Idioma de l'aplicació
es: Idioma de la aplicación

source: Distància màxima per a les lligues
es: Distancia máxima para las ligas

source: Notificacions immediates
es: Notificaciones inmediatas

source: Informa immediatament de les peticions d'intercanvi rebudes
es: Informa inmediatamente de las peticiones de intercambio recibidas

source: Si us envien una petició d'intercanvi, us enviarem un correu perquè la pugueu revisar de seguida
es: Si os envian una petición de intercambio, os enviaremos un correo para que la podáis revisar enseguida

source: Informa immediatament de persones interessades pels anuncis publicats
es: Informa inmediatamente de personas interesadas en los anuncios publicados

source: Si una persona externa us envia un missatge en referència a un anunci, us enviarem un correu perquè el pugueu revisar de seguida
es: Si una persona externa os envía un mensaje en referencia a un anuncio, os enviaremos un correo para que lo podáis revisar enseguida

source: Notificacions periòdiques
es: Notificaciones periódicas

source: Freqüència de les notificacions
es: Frecuencia de las notificaciones

source: Us enviarem un únic correu amb els continguts seleccionats a continuació, i només si hi ha informació a comunicar
es: Os enviaremos un único correo con los contenidos seleccionados a continuación, y sólo si hay información a comunicar

source: Informa de peticions d'intercanvi que us han fet i que encara tenen la conversa oberta. La notificació es repeteix fins que es tanca la conversa
es: Informa de peticiones que os han hecho y que aún tienen la conversación abierta. La notificación se repite hasta que se cierra la conversación

source: Informa semestralment de recursos que podeu intercanviar i organitzacions properes amb les que podeu contactar segons els vostres interessos
es: Informa semestralmente de recursos que podéis intercambiar y organizaciones cercanas con las que podéis contactar según vuestros intereses

source: Nous recursos a la plataforma
es: Nuevos recursos en la plataforma

source: Informa semestralment de recursos afegits recentment que no consten encara als vostres interessos
es: Informa semestralmente de recursos añadidos recientemente que no consten aún en vuestros intereses

source: Segur que vols esborrar el compte? L'acció no es pot desfer
es: ¿Seguro que quieres borrar la cuenta? La acción no se puede deshacer

source: Gestiona el compte
es: Gestiona la cuenta

source: Esborra el compte
es: Borra la cuenta

source: Aquesta acció esborrarà l'organització i l'usuari amb què has iniciat sessió. L'acció no es pot desfer
es: Esta acción borrará la organización y el usuario con que has iniciado sesión. La acción no se puede deshacer

source: Entitat sol·licitant:
es: Entidad solicitante:

source: Ubicació de l'entitat:
es: Ubicación de la entidad:

source: província de
es: provincia de

source: Nom i cognoms
es: Nombre y apellidos

source: El teu correu electrònic. T'enviarem una còpia del missatge, i l'organització el farà servir per posar-se en contacte amb tu.
es: Tu correo electrónico. Te enviaremos una copia del mensaje, y la organización lo usará para ponerse en contacto contigo.

source: Missatge per a l'organització
es: Mensaje para la organización

source: Contacta amb l'organització
es: Contacta con la organización

source: Anuncis publicats per les organitzacions de Fem lliga
es: Anuncios publicados por las organizaciones de Fem lliga

source: Cerca anuncis
es: Busca anuncios

source: Filtra per província
es: Filtra por provincia

source: Veure detalls
es: Ver detalles

source: No s'ha publicat cap anunci que encaixe amb el filtre
es: No se ha publicado ningún anuncio que encaje con el filtro

source: Informe d'activitat de la plataforma
es: Informe de actividad de la plataforma

source: consultes rebudes
es: consultas recibidas

source: Observacions
es: Observaciones

source: No s'ha trobat cap organització que complisca el filtre
es: No se ha encontrado ninguna organización que encaje con el filtro

source: Consulta els comentaris
es: Consulta los comentarios

source: Paraules més utilitzades en els comentaris
es: Palabras más usadas en los comentarios

source: Comentaris a necessitats
es: Comentarios a necesidades

source: Comentaris a oferiments
es: Comentarios a ofrecimientos

source: necessitat
es: necesidad

source: oferiment
es: ofrecimiento

source: Selecciona les opcions que necessiteu:
es: Selecciona las opciones que necesitéis:

source: Selecciona les opcions que oferiu:
es: Selecciona las opciones que ofrecéis:

source: Observacions o aclariments
es: Observaciones o aclaraciones

source: Afegeix imatge
es: Añade imagen

source: Torna sense fer canvis
es: Vuelve sin hacer cambios

source: Desa els canvis
es: Guarda los cambios

source: Comprova si has lligat!
es: ¡Comprueba si has ligado!

source: Descobreix tot el que hi ha a Fem lliga!
es: Descubre todo lo que hay en Fem lliga!

source: Ofereixen
es: Ofrecen

source: Entitats que ofereixen recursos
es: Entidades que ofrecen recursos

source: Necessiten
es: Necesitan

source: Entitats que necessiten recursos
es: Entidades que necesitan recursos

source: Recursos que fan lliga
es: Recursos que hacen liga

source: No hem trobat altres organitzacions dins de la distància que teniu marcada en preferències.
es: No hemos encontrado otras organizaciones dentro de la distancia que tenéis marcada en preferencias.

source: Error autenticant-se amb un compte extern
es: Error autenticando con una cuenta externa

source: Hi ha hagut un error mentre intentaves autenticar-te a través del teu compte extern.
es: Ha habido un error mientras intentabas autenticarte a través de tu cuenta externa.

source: Connecta amb %(provider)s
es: Conecta con %(provider)s

source: Estàs a punt de connectar un compte extern de %(provider)s
es: Estás a punto de conectar una cuenta externa de %(provider)s

source: Inicia sessió via %(provider)s
es: Inicia sesión via %(provider)s

source: Esteu a punt d'iniciar sessió utilitzant un compte extern des de %(provider)s.
es: Estáis a punto de iniciar sesión usando una cuenta externa des de %(provider)s.

source: S'ha cancel·lat l'inici de sessió
es: Se ha cancelado el inicio de sesión

source: Has decidit cancel·lar l'inici de sessió en aquest lloc web fent servir un dels vostres comptes existents. Si ha sigut per error, per favor ves a la pàgina <a href='%(url)s'>d'inici de sessió</a>.
es: Has decidido cancelar el inicio de sesión en este lugar web usando una de vuestras cuentas existentes. Si ha sido por error, por favor ves a la página <a href='%(url)s'>de inicio de sesión</a>.

source: El correu electrònic ja s'ha fet servir
es: El correo electrónico ya está en uso

source: Sembla que el correu electrònic de %(name)s amb el que us esteu intentant identificar ja es va fer servir per registrar-se en aquesta web. Si us plau, inicieu la sessió fent servir el correu electrònic i la contrasenya:
es: Parece que el correo electrónico de %(name)s con el que os estáis intentando identificar ya se utilizó para registrarse en esta web. Por favor, iniciad sesión usando el correo electrónico y la contraseña:
