Repository: transversalcoop/femlliga
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Diàriament
es: Diariamente

source: Setmanalment
es: Semanalmente

source: Mensualment
es: Mensualmente

source: Mai
es: Nunca

source: Correu electrònic
es: Correo electrónico

source: Lloc web
es: Sitio web

source: Telèfon
es: Teléfono

source: correu@example.com
es: correo@example.com

source: Nom d'usuari
es: Nombre de usuario

source: Dona/Igualtat/Feminismes
es: Mujer/Igualdad/Feminismos

source: Educació
es: Educación

source: Persones majors
es: Personas mayores

source: Veïnal
es: Vecinal

source: Activitat física i esportiva
es: Actividad física y deportiva

source: Cultura, patrimoni, territori, llengua...
es: Cultura, patrimonio, territorio, lengua...

source: Infància, adolescència i joventut
es: Infancia, adolescencia y juventud

source: Benestar social
es: Bienestar social

source: Cooperació i sensibilització
es: Cooperación y sensibilización

source: Medi ambient i mobilitat sostenible
es: Medio ambiente y mobilidad sostenible

source: Festa i tradicions
es: Fiesta y tradiciones

source: Participació ciutadana i dinamització comunitària
es: Participación ciudadana y dinamización comunitaria

source: Disseny i comunicació
es: Diseño y comunicación

source: Formació i recerca
es: Formación y investigación

source: Habitatge i gestió de l'entorn
es: Vivienda y gestión del entorno

source: Alimentació, restauració i hosteleria
es: Alimentación, restauración y hosteleria

source: Logística i subministraments
es: Logística y suministros

source: Finançament i Moneda Social
es: Financiación y Moneda Social

source: Producció
es: Producción

source: Comerç
es: Comercio

source: Salut i Cures
es: Salud y cuidados

source: Tecnologia i electrònica
es: Tecnologia y electrónica

source: Accessibilitat
es: Accesibilidad

source: Diversitat funcional
es: Diversidad funcional

source: Altres
es: Otros

source: Associació
es: Asociación

source: Cooperativa sense ànim de lucre
es: Cooperativa sin ánimo de lucro

source: Fundació
es: Fundación

source: Societat laboral
es: Sociedad laboral

source: Mutualitat
es: Mutualidad

source: Empresa d'inserció
es: Empresa de inserción

source: Centre especial de treball
es: Centro especial de trabajo

source: Entitat pública de base privada
es: Entidad pública de base privada

source: Formació
es: Formación

source: Servei
es: Servicio

source: Materials
es: Materiales

source: Aliances
es: Alianzas

source: Espais on poder celebrar actes o desenvolupar l'activitat diària
es: Espacios donde poder celebrar actos o desarrollar la actividad diaria

source: Serveis necessaris per desenvolupar l'activitat
es: Servicios necesarios para desarrollar la actividad

source: Formacions, assessoraments i acompanyaments
es: Formaciones, asesoramientos y acompañamientos

source: Material pedagògic i de sensibilització, d'exposicions, de fires, bibliogràfic, pamflets, cartells, material esportiu, de cuina, mobles, ferramentes o d'altres
es: Material pedagógico y de sensibilización, de exposiciones, ferias, bibliográfico, panfletos, carteles, material deportivo, de cocina, muebles, herramientas o otros

source: Intercooperació, col·laboracions i creació de xarxes
es: Intercooperación, colaboraciones y creación de redes

source: Altres possibilitats que no encaixen en les categories anteriors
es: Otras posibilidades que no encajan en las categorías anteriores

source: Espai de treball d'oficina
es: Espacio de trabajo de oficina

source: Espai per a reunions
es: Espacio para reuniones

source: Espai per a actes
es: Espacio para actos

source: Aula de formació
es: Aula de formación

source: Magatzem
es: Almacén

source: Digitalització
es: Digitalización

source: Relacions amb l'administració
es: Relaciones con la administración

source: Igualtat i Feminismes
es: Igualdad y Feminismos

source: Eficiència i estalvi energètic
es: Eficiencia y ahorro energético

source: Memòria històrica
es: Memoria histórica

source: Arts i cultura
es: Artes y cultura

source: Redacció de projectes
es: Redacción de proyectos

source: Comunicació
es: Comunicación

source: Assegurances
es: Seguros

source: Relacions digitals amb l'administració
es: Relaciones digitales con la administración

source: Participació
es: Participación

source: Reparació, manteniment i reutilització
es: Reparación, mantenimiento y reutilización

source: Material d'esdeveniments, fires i exposicions
es: Material de eventos, ferias y exposiciones

source: Vehicle
es: Vehículo

source: Mobiliari
es: Mobiliario

source: Material de cuina
es: Material de cocina

source: Material d'acampada
es: Material de acampada

source: Material de bricolatge
es: Material de bricolaje

source: Material esportiu
es: Material deportivo

source: Material pedagògic i de sensibilització
es: Material pedagócico y de sensibilización

source: Col·laboració en projectes
es: Colaboración en proyectos

source: Voluntariat
es: Voluntariado

source: Difusió
es: Difusión

source: Suport econòmic
es: Apoyo económico

source: Derivació d'usuàries
es: Derivación de usuarias

source: Xarxes i grups de suport
es: Redes y grupos de soporte

source: Estratègia i protocols conjunts
es: Estrategia y protocolos conjuntos

source: Aliances - Crida a voluntariat
es: Alianzas - Llamada a voluntariado

source: Una bona descripció inclourà informació com on s'ha de desenvolupar el voluntariat, en quines dates, si hi ha algun tipus de requisit o inscripció necessària, i una breu descripció de la feina que es desenvoluparà
es: Una buena descripción incluirá información como dónde se tiene que desarrollar el voluntariado, en qué fechas, si hay algún tipo de requisito o inscripción necesaria, y una breve descripción del trabajo que se desarrollará

source: espai de treball d'oficina
es: espacio de trabajo de oficina

source: espai per a reunions
es: espacio para reuniones

source: espai per a actes
es: espacio para actos

source: aula de formació
es: aula de formación

source: magatzem
es: almacén

source: formació en digitalització
es: formación en digitalización

source: formació en relacions amb l'administració
es: formación en relaciones con la administración

source: formació en igualtat i feminismes
es: formación en igualdad y feminismos

source: formació en eficiència i estalvi energètic
es: formación en eficiencia y ahorro energético

source: formació en memòria històrica
es: formación en memoria histórica

source: formació en arts i cultura
es: formación en artes y cultura

source: formació en redacció de projectes
es: formación en redacción de proyectos

source: ajuda amb la comunicació
es: ayuda con la comunicación

source: servei d'assegurances
es: servicio de seguros

source: servei de gestoria
es: servicio de gestoria

source: ajuda amb la redacció de projectes
es: ayuda con la redacción de proyectos

source: ajuda amb les relacions digitals amb l'administració
es: ayuda con las relaciones digitales con la administración

source: ajuda amb projectes de participació
es: ayuda con proyectos de participación

source: servei de reparació, manteniment i reutilització
es: servicio de reparación, mantenimiento y reutilización

source: material d'esdeveniments, fires i exposicions
es: material de eventos, ferias y exposiciones

source: vehicle
es: vehículo

source: mobiliari
es: mobiliario

source: material de cuina
es: material de cocina

source: material d'acampada
es: material de acampada

source: material de bricolatge
es: material de bricolaje

source: material esportiu
es: material deportivo

source: material pedagògic i de sensibilització
es: material pedagógico y de sensibilización

source: col·laboració en projectes
es: colaboración en proyectos

source: voluntariat
es: voluntariado

source: difusió
es: difusión

source: suport econòmic
es: apoyo económico

source: derivació d'usuàries
es: derivación de usuarias

source: xarxes i grups de suport
es: redes y grupos de soporte

source: estratègia i protocols conjunts
es: estrategia y protocolos conjuntos

source: Quin tipus de local necessiteu?
es: ¿Qué tipo de local necesitáis?

source: Quins serveis concrets necessiteu?
es: ¿Qué servicios concretos necesitáis?

source: De quins temes us interessa formar-vos?
es: ¿De qué temas os interesa formaros?

source: Quina d'aquestes coses necessiteu?
es: ¿Cuál de estas cosas necesitáis?

source: Aquest tipus de recurs no és publicable
es: Este tipo de recurso no es publicable

source: Aquesta opció no és publicable
es: Esta opción no es publicable

source: Totes les necessitats publicades necessiten una descripció
es: Todas las necesidades publicadas necesitan una descripción

source: Cal indicar una opció com a mínim
es: Es necesario indicar al menos una opción

source: Tipus d'organització
es: Tipo de organización

source: Àmbit de treball de l'organització
es: Ámbito de trabajo de la organización

source: Agrupa per
es: Agrupa por

source: Categoria del recurs
es: Categoría del recurso

source: Etiqueta del recurs
es: Etiqueta del recurso

source: Tipus d'organització sol·licitant
es: Tipo de organización solicitante

source: Àmbit de treball de l'organització sol·licitant
es: Ámbito de trabajo de la organización solicitante

source: Tipus d'organització sol·licitada
es: Tipo de organización solicitada

source: Àmbit de treball de l'organització sol·licitada
es: Ámbito de trabajo de la organización solicitada

source: Tipus de recurs
es: Tipo de recurso

source: Filtra per província de l'organització
es: Filtra por provincia de la organización

source: Filtra per tipus de l'organització
es: Filtra por tipo de organización

source: Filtra per àmbit de treball de l'organització
es: Filtra por ámbito de trabajo de la organización

source: Filtra per província de l'organització sol·licitant
es: Filtra por provincia de la organización solicitante

source: Filtra per tipus de l'organització sol·licitant
es: Filtra por tipo de organización solicitante

source: Filtra per àmbit de treball de l'organització sol·licitant
es: Filtra por ámbito de trabajo de la organización solicitante

source: Filtra per província de l'organització sol·licitada
es: Filtra por provincia de la organización solicitada

source: Filtra per tipus de l'organització sol·licitada
es: Filtra por tipo de organización solicitada

source: Filtra per àmbit de treball de l'organització sol·licitada
es: Filtra por ámbito de trabajo de la organización solicitada

source: Filtra per categoria del recurs
es: Filtra por categoría del recurso

source: Filtra per etiqueta del recurs
es: Filtra por etiqueta del recurso

source: Creat després del
es: Creado después del

source: Creat abans del
es: Creado antes del

source: Petició creada després del
es: Petición creada después del

source: Petició creada abans del
es: Petición creada antes del

source: Acord definitiu després del
es: Acuerdo definitivo después del

source: Acord definitiu abans del
es: Acuerdo definitivo antes del

source: Oculta files amb tot zeros
es: Oculta filas con todo ceros

source: Mostra només files amb tot zeros
es: Muestra sólo filas con todo ceros

source: L'arxiu és massa gran, hauria d'ocupar menys de %(max)s MB.
es: El archivo es demasiado grande, tendría que ocupar menos de %(max)s MB.

source: Idioma configurat al navegador
es: Idioma configurado en el navegador

source: Pàgina
es: Página

source: Pàgines
es: Páginas

source: Organització
es: Organización

source: Organitzacions
es: Organizaciones

source: «organització eliminada»
es: «organización eliminada»

source: menys d'un km
es: menos de un km

source: menys de %(d)skm
es: menos de %(d)skm

source: Títol
es: Título

source: Descripció
es: Descripción

source: Recurs
es: Recurso

source: Opció
es: Opción

source: Hi ha una persona interessada
es: Hay una persona interesada

source: Contacte enviat el
es: Contacto enviado el

source: Nom
es: Nombre

source: Missatge
es: Mensaje

source: Origen desconegut
es: Origen desconocido

source: Pàgina «Has lligat?»
es: Página «¿Has ligado?»

source: Pàgina «Descobreix»
es: Página «Descubre»

source: Qui sol·licita
es: Quien solicita

source: A qui li sol·liciten
es: A quien le solicitan

source: Petició enviada el
es: Petición enviada el

source: Origen de la petició
es: Origen de la petición

source: Necessitat
es: Necesidad

source: Oferiment
es: Ofrecimiento

source: Tipus de lliga
es: Tipo de liga

source: Opcions
es: Opciones

source: Conversa per correu
es: Conversación por correo

source: Correu enviat el
es: Correo enviado el

source: S'ha realitzat l'intercanvi
es: Se ha realizado el intercambio

source: Intercanvi registrat el
es: Intercambio registrado el

source: Petició
es: Petición

source: Peticions
es: Peticiones

source: Enviat el
es: Enviado el

source: Enviat per
es: Enviado por

source: Contacte
es: Contacto

source: Contacte bloquejat
es: Contacto bloqueado

source: Contactes bloquejats
es: Contactos bloqueados

source: Benvingudes a Fem lliga!
es: Bienvenidas a Fem lliga!

source: Subtítol
es: Subtítulo

source: <p>Cal definir aquesta pàgina</p>
es: <p>Hay que definir esta página</p>

source: Aquesta adreça ja està en ús
es: Esta dirección ya está en uso

source: La configuració s'ha desat correctament
es: La configuración se ha guardado correctamente

source: . S'ha enviat un correu electrònic per confirmar la nova adreça
es: . Se ha enviado un correo electrónico para confirmar la nueva dirección

source: S'ha esborrat el compte i l'organització
es: Se ha borrado la cuenta y la organización

source: T'han enviat una petició per intercanviar %(resource)s
es: Te han enviado una petición para intercambiar %(resource)s

source: Necessitats
es: Necesidades

source: Oferiments
es: Ofrecimientos

source: Peticions pendents
es: Peticiones pendientes

source: Peticions sense acord
es: Peticiones sin acuerdo

source: Peticions amb acord
es: Peticiones con acuerdo

source: S'ha rebut un contacte a la web de %(name)s
es: Se ha recibido un contacto a la web de %(name)s

source: Des del correu %(email)s envien el següent missatge: %(content)s
es: Des del correo %(email)s envian el siguiente mensaje: %(content)s

source: El formulari de contacte amb %(name)s s'ha enviat correctament
es: El formulario de contacto con %(name)s se ha enviado correctamente

source: S'ha enviat el següent missatge a «%(name)s»
es: Se ha enviado el siguiente mensaje a «%(name)s»

source: T'han contactat per una necessitat publicada
es: Te han contactado para una necesidad publicada

source: S'ha enviat el missatge. L'organització es posarà en contacte amb tu el més aviat possible
es: Se ha enviado el mensaje. La organización se pondrá en contacto contigo lo antes posible

source: Novetats de %(name)s
es: Novedades de %(name)s

source: S'ha tancat la sessió per inactivitat
es: Se ha cerrado la sesión por inactividad

source: No hem sabut interpretar la petició.
es: No hemos sabido interpretar la petición.

source: Sembla que no tens permís per accedir a la pàgina.
es: Parece que no tienes permiso para acceder a la página.

source: Sembla que la pàgina a la que intentes accedir ja no existeix.
es: Parece que la página a la que intentas acceder ya no existe.

source: Sembla que el servidor ha tingut un error intern i no ha pogut completar la sol·licitud.
es: Parece que el servidor ha tenido un error interno y no ha podido completar la solicitud.

source: Confirma l'adreça de correu electrònic
es: Confirma la dirección de correo electrónico

source: Per favor confirma que <a href='mailto:%(email)s'>%(email)s</a> és una adreça de correu vàlida per a l'usuari que has creat.
es: Por favor confirma que <a href='mailto:%(email)s'>%(email)s</a> es una dirección de correo válida para el usuario que has creado.

source: Aquest enllaç de confirmació de correu electrònic ha expirat o és invàlid.
es: Este enlace de confirmación de correo electrónico ha expirado o es inválido.

source: Inicia sessió
es: Inicia sesión

source: Contrasenya
es: Contraseña

source: He oblidat la contrasenya
es: He olvidado la contraseña

source: Registra't
es: Regístrate

source: Continua amb Google
es: Continúa con Google

source: Surt
es: Sal

source: Tanca la sessió
es: Cierra la sesión

source: Segur que vols tancar la sessió?
es: ¿Seguro que quieres cerrar la sesión?

source: Canvia la contrasenya
es: Cambia la contraseña

source: Contrasenya actual
es: Contraseña actual

source: Has oblidat la contrasenya?
es: ¿Has olvidado la contraseña?

source: Recupera la contrasenya
es: Recupera la contraseña

source: Has perdut la contrasenya? Introdueix el teu correu electrònic i t'enviarem un correu amb un enllaç per introduir-ne una de nova.
es: ¿Has perdido la contraseña? Introduce tu correo electrónico y te enviaremos un correo con un enlace para introducir una nueva.

source: Si us plau, contacta amb nosaltres si tens algun problema.
es: Por favor, contacta con nosotras si tienes algún problema.

source: T'hem enviat un correu electrònic. Per favor, contacta'ns si no el reps en uns minuts.
es: Te hemos enviado un correo electrónico. Por favor, contáctanos si no lo recibes en unos minutos.

source: Codi incorrecte
es: Código incorrecto

source: El codi de recuperació de contrasenya és invalid, probablement perquè ja s'ha fet servir. Si us plau, sol·liciteu la <a href='%(url)s'>recuperació de contrasenya</a> de nou.
es: El código de recuperación de contraseña es inválido, probablemente porque ya se ha usado. Por favor, solicitad la <a href='%(url)s'>recuperación de contraseña</a> otra vez.

source: Contrasenya nova
es: Contraseña nueva

source: Contrasenya nova (repeteix)
es: Contraseña nueva (repite)

source: S'ha actualitzat la contrasenya.
es: Se ha actualizado la contraseña.

source: Canvi de contrasenya
es: Cambio de contraseña

source: La teua contrasenya s'ha canviat.
es: Tu contraseña ha cambiado.

source: Registre
es: Registro

source: Contrasenya (de nou)
es: Contraseña (otra vez)

source: En registrar-te, acceptes la <a target='_blank' rel='noopener noreferrer' href='%(url)s'>política de protecció de dades</a>.
es: En registrarte, aceptas la <a target='_blank' rel='noopener noreferrer' href='%(url)s'>política de protección de datos</a>.

source: Verifica el correu electrònic
es: Verifica el correo electrónico

source: T'hem enviat un correu electrònic per fer la verificació. Clica a l'enllaç que hi ha al correu per completar el procés de registre. Per favor, contacta'ns si no l'has rebut en uns pocs minuts.
es: Te hemos enviado un correo elecetrónico para hacer la verificación. Pulsa al enlace que hay en el correo para completar el proceso de registro. Por favor, contáctanos si no lo has recibido en unos pocos minutos.

source: Has rebut aquest correu perquè tu o algu altre ha intentat registrar-se fent servir l'adreça de correu %(email)s. Tanmateix, ja existeix un compte que fa servir aquesta adreça de correu. Si te n'havies oblidat, o vols canviar la contrasenya, per favor fes clic <a href='%(url)s'>ací</a>.
es: Has recibido este correo porque tú u otra persona ha intentado registrarse usando la dirección de correo %(email)s. Sin embargo, ya existe una cuenta que usa esta dirección de correo. Si te habias olvidado, o quieres cambiar la contraseña, por favir pulsa <a href='%(url)s'>aquí</a>.

source: Has rebut aquest correu perquè s'ha registrat un usuari en %(domain)s amb aquesta adreça de correu electrònic.
es: Has recibido este correo porque se ha registrado un usuario en %(domain)s con esta dirección de correo electrónico.

source: Per confirmar que és correcte, i poder entrar a la web, clica <a href='%(url)s'>ací</a> i confirma.
es: Para confirmar que es correcto, y poder entrar en la web, pulsa <a href='%(url)s'>aquí</a> y confirma.

source: Has rebut aquest correu perquè tu o alguna altra persona ha demanat recuperar la contrasenya del teu compte.
es: Has recibido este correo porque tu u otra persona ha pedido recuperar la contraseña de tu cuenta.

source: Si no ho has demanat tu, pots ignorar aquest correu sense problema. Si vols canviar-te la contrasenya, clica aquest <a href='%(url)s'>enllaç</a>.
es: Si no lo has pedido tú, puedes ignorar este correo sin problema. Si quieres cambiarte la contraseña, pulsa este <a href='%(url)s'>enlace</a>.

source: Has rebut aquest correu perquè tu o alguna altra persona ha demanar recuperar la contrasenya del compte associat amb aquest correu electrònic. Tanmateix, no tenim constància de cap usuari registrat que faça servir el correu %(email)s en la nostra base de dades.
es: Has recibido este correo porque tu u otra persona ha pedido recuperar la contraseña de la cuenta asociada con este correo electrónico. Sin embargo, no tenemos constancia de ningún usuario registrado que use el correo %(email)s en nuestra base de datos.

source: Pots ignorar aquest correu sense problema si no has sol·licitat un canvi de contrasenya.
es: Puedes ignorar este correo sin problema si no has solicitado un cambio de contraseña.

source: Si has sigut tu qui l'has demanat, pots registrar-te fent servir aquest <a href='%(url)s'>enllaç</a>.
es: Si has sido tú quien lo ha pedido, puedes registrarte usando este <a href='%(url)s'>enlace</a>.

source: No hi ha cap opció disponible
es: No hay otra opción disponible

source: Gràcies per fer servir %(name)s
es: Gracias por usar %(name)s

source: buscar conjuntament
es: buscar conjuntamente

source: S'ha enviat el teu missatge a l'organització «%(name)s», que havia publicat un anunci demanant %(option)s. Es posaran en contacte amb tu el més aviat possible per respondre't. A sota pots veure una còpia del missatge que has enviat:
es: Se ha enviado tu mensaje a la organización «%(name)s», que había publicado un anuncio pidiendo %(option)s. Se pondrán en contacto contigo lo antes posible para responderte. Debajo puedes ver una copia del mensaje que has enviado:

source: El missatge que ens has enviat a través del formulari de contacte de %(name)s ha arribat correctament, i intentarem respondre't el més aviat possible. A sota pots veure una còpia del missatge que has enviat:
es: El mensaje que nos has enviado a través del formulario de contaacto de %(name)s ha llegado correctamente, e intentaremos responderte lo antes posible. Debajo puedes ver una copia del mensaje que has enviado:

source: Si voleu deixar de rebre aquestes notificacions, ho podeu configurar <a href='%(url)s'>dins de l'aplicació</a>, a la pàgina de Preferències, secció de Notificacions immediates.
es: Si queréis dejar de recibir estas notificaciones, lo podéis configurar <a href='%(url)s'>dentro de la aplicación</a>, en la página de Preferencias, sección de Notificaciones inmediatas.

source: Us enviem aquest missatge des de %(site)s ja que %(name)s, amb correu electrònic <strong>%(solicitor)s</strong> us ha enviat un missatge en referència al vostre anunci sol·licitant %(option)s, amb aquest missatge:
es: Os enviamos este mensaje desde %(site)s ya que %(name)s, con correo electrónico <strong>%(solicitor)s</strong> os ha enviado un mensaje en referencia a vuestro anuncio solicitando %(option)s, con este mensaje:

source: Podeu entrar a <a href='%(url)s'>%(site)s</a> per seguir la conversa.
es: Podéis entrar en <a href='%(url)s'>%(site)s</a> para seguir la conversación.

source: Us enviem aquest missatge des de %(name)s ja que <strong>%(solicitor)s</strong> us ha demanat
es: Os enviamos este mensaje des de %(name)s ya que <strong>%(solicitor)s</strong> os ha pedido

source: amb aquest missatge:
es: con este mensaje:

source: Us enviem aquest missatge des de %(name)s ja que teniu novetats que podeu consultar.
es: Os enviamos este mensaje des de %(name)s ya que tenéis novedades que podéis consultar.
