Repository: transversalcoop/femlliga
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Si voleu deixar de rebre aquestes notificacions, ho podeu configurar <a href='%(url)s'>dins de l'aplicació</a>, a la pàgina de Preferències, secció de Notificacions periòdiques.
es: Si queréis dejar de recibir estas notificaciones, lo podéis configurar <a href='%(url)s'>dentro de la aplicación</a>, en la página de Preferencias, sección de Notificaciones periódicas.

source: Us han fet una petició de col·laboració...
es: Os han hecho una petición de colaboración...

source: Hi ha organitzacions que us han fet una petició d'intercanvi a través de la plataforma i estan esperant la vostra resposta.
es: Hay organizaciones que os han hecho una petición de intercambio a través de la plataforma y están esperando vuestra respuesta.

source: Teniu una petició pendent, no els feu
es: Tenéis una petición pendiente, no les hagáis

source: esperar més i entreu a <a href='%(url)s'>%(name)s</a> per seguir la conversa:
es: esperar más y entrad en <a href='%(url)s'>%(name)s</a> para seguir la conversación:

source: %(org)s sol·licita %(resource)s
es: %(org)s solicita %(resource)s

source: Possibles lligues
es: Posibles ligas

source: Sabeu que hi ha organitzacions que podrien cobrir les vostres necessitats? Només cal que entreu a la <a href='%(url)s'>plataforma</a>, al menú de «Has lligat», i envieu un missatge a l'entitat que preferiu.
es: ¿Sabéis que hay organizaciones que podrían cubrir vuestras necesidades? Sólo tenéis que entrar a la <a href='%(url)s'>plataforma</a>, al menú de «Has ligado», y enviar un mensaje a la entidad que prefiráis.

source: Entre altres, hi ha una entitat que <strong>també necessita %(name)s</strong>,
es: Entre otros, hay una entidad que <strong>también necesita %(name)s</strong>,

source: com vosaltres. Podeu contactar amb elles per buscar solucions conjuntament.
es: como vosotros. Podéis contactar con ellas para buscar soluciones conjuntamente.

source: També
es: También

source: Entre altres,
es: Entre otros,

source: heu indicat que <strong>necessiteu %(name)s, i hi ha
es: habéis indicado que <strong>necesitáis %(name)s, y hay

source: una entitat que ho ofereix</strong>.
es: una entidad que lo ofrece</strong>.

source: Podeu contactar amb elles per concretar la manera de col·laborar.
es: Podéis contactar con ellas para concretar la forma de colaborar.

source: Novetats a la plataforma!
es: ¡Novedades a la plataforma!

source: %(name)s està en constant evolució. En els darrers mesos, hem afegit nous recursos, més organitzacions s'han donat d'alta, i altres han actualitzat les seues necessitats. No us les perdeu i visiteu <a href='%(url)s'>%(domain)s</a>! Us enviem un xicotet resum:
es: %(name)s está en constante evolución. En los últimos meses, hemos añadido nuevos recursos, más organizaciones se han dado de alta, y otras han actualizado sus necesidades. !No os las perdáis y visitad <a href='%(url)s'>%(domain)s</a>! Os enviamos un pequeño resumen:

source: Des de l'equip de Fem lliga! us agraïm a totes les membres de %(name)s que confieu en nosaltres i us hagueu volgut inscriure a la nostra plataforma.
es: Desde el equipo de Fem lliga! os agradecemos a todas las miembros de %(name)s que confieis en nosotros y os hayáis querido inscribir a nuestra plataforma.

source: Adjunt a aquest correu podeu trobar el Segell Fem lliga!, que podeu publicar a la vostra web perquè altres organitzacions puguen saber que us poden trobar ací.
es: Adjunto a este correo podéis encontrar el Sello Fem lliga!, que podéis publicar en vuestra web para que otras organizaciones puedan saber que os pueden encontrar aquí.

source: Salta al contingut principal
es: Salta al contenido principal

source: Navegació principal
es: Navegación principal

source: INFORMACIÓ
es: INFORMACIÓN

source: Avís legal
es: Aviso legal

source: Política de protecció de dades
es: Política de protección de datos

source: Preguntes freqüents
es: Preguntas frecuentes

source: CONTACTE
es: CONTACTO

source: Correu electrònic:
es: Correo electrónico:

source: Enllaços
es: Enlaces

source: Les imatges emprades pertanyen a
es: Las imágenes utilizadas pertenecen a

source: Web creada amb <a target='_blank' rel='noopener noreferrer' href='https://github.com/transversalcoop/femlliga'>programari lliure</a>
es: Web creada con <a target='_blank' rel='noopener noreferrer' href='https://github.com/transversalcoop/femlliga'>software libre</a>

source: Un projecte desenvolupat per
es: Un proyecto desarrollado por

source: Amb el suport de
es: Con el apoyo de

source: Logo del ministeri de drets socials, consum i agenda 2030
es: Logo del ministerio de derechos sociales, consumo y agenda 2030

source: Logo de l'Ajuntament de Castelló
es: Logo del Ayuntamiento de Castelló

source: Teniu missatges pendents d'atendre
es: Tenéis mensajes pendientes de atender

source: Tauler d'anuncis
es: Tablón de anuncios

source: Des d'aquesta pàgina podeu canviar les dades donades durant l'alta
es: Desde esta página podéis cambiar los datos dados durante el alta

source: Entitat
es: Entidad

source: Des d'aquesta pàgina podeu veure amb qui heu fet lliga i podeu intercanviar recursos
es: Desde esta página podéis ver con quién habéis hecho liga y podéis intercambiar recursos

source: Has lligat?
es: ¿Has ligado?

source: Des d'aquesta pàgina podeu trobar altres organitzacions de la plataforma
es: Desde esta página podéis encontrar otras organizaciones de la plataforma

source: Descobreix
es: Descubre

source: Des d'aquesta pàgina podeu veure les peticions d'intercanvi que heu enviat i rebut
es: Desde esta página podéis ver las peticiones de intercambios que habéis enviado y recibido

source: Des d'aquesta pàgina podeu publicar anuncis visibles per persones externes a la plataforma
es: Desde esta página podéis publicar anuncios visibles para personas externas a la plataforma

source: Anuncis
es: Anuncios

source: Expandeix el menú del perfil
es: Expande el menú del perfil

source: Preferències
es: Preferencias

source: Imatge decorativa amb ocells
es: Imagen decorativa con pájaros

source: Recoi!
es: Caramba!

source: Sentim molt la molèstia. Pots tornar a intentar el que estaves fent, o, si l'error continua, <a href='%(url)s'>contactar amb nosaltres</a>
es: Sentimos mucho las molestias. Puedes intentar otra vez lo que estabas haciendo, o, si el error continúa, <a href='%(url)s'>contactar con nosotras</a>

source: Ves a la pàgina d'inici
es: Ves a la página de inicio

source: Mostra la contrasenya com a text pla. Avís: això deixarà veure la teua contrasenya en la pantalla.
es: Muestra la contraseña como texto plano. Aviso: eso dejará ver tu contraseña en la pantalla.

source: Observacions:
es: Observaciones:

source: Producte o servei remunerat
es: Producto o servicio remunerado

source: Local accessible
es: Local accesible

source: Tanca
es: Cierra

source: Següent
es: Siguiente

source: Xarxes socials i contacte
es: Redes sociales y contacto

source: Carregant...
es: Cargando...

source: Esborra
es: Borra

source: Àmbits de treball
es: Ámbitos de trabajo

source: ofereix
es: ofrece

source: necessita
es: necesita

source: de vosaltres
es: de vosotros

source: S'ha enviat el missatge correctament.
es: Se ha enviado el mensaje correctamente.

source: Ves a la conversa
es: Visualiza la conversación

source: Hi ha hagut un error enviant el missatge. Per favor, torneu a intentar-ho més endavant, i si el problema persisteix poseu-vos en contacte amb
es: Ha habido un error enviando el mensaje. Por favor, volved a intentarlo más adelante, y si el problema persiste poneros en contacto con

source: Quines opcions vos interessen concretament?
es: ¿Qué opciones os interesan en concreto?

source: Escriu ací el missatge que els arribarà
es: Escribe aquí el mensaje que les llegará

source: Enviant...
es: Enviando...

source: Enviant
es: Enviando

source: Envia el missatge
es: Envia el mensaje

source: Cal indicar tant en missatge com les opcions
es: Es necesario indicar el mensaje y las opciones

source: Cal indicar el missatge
es: Es necesario indicar el mensaje

source: Cal indicar les opcions
es: Es necesario indicar las opciones

source: Mostra el filtre
es: Muestra el filtro

source: Amaga el filtre
es: Esconde el filtro

source: Torna
es: Vuelve

source: Amaga la contrasenya
es: Esconde la contraseña

source: Edita l'anunci
es: Edita el anuncio

source: Afegeix un anunci
es: Añade un anuncio

source: Títol de l'anunci
es: Título del anuncio

source: Escolleix el tipus d'anunci
es: Escoge el tipo de anuncio

source: Descripció de l'anunci
es: Descripción del anuncio

source: Publica l'anunci
es: Publica el anuncio

source: El podrà veure qualsevol persona encara que no estiga registrada
es: Lo podrá ver cualquier persona aunque no esté registrada

source: Desa
es: Guarda

source: Afegeix
es: Añade

source: Edita l'entitat
es: Edita la entidad

source: Crea una entitat
es: Crea una entidad

source: Edita la informació de l'entitat
es: Edita la información de la entidad

source: Sembla que encara no heu donat d'alta cap entitat. Per favor, empleneu les dades de sota per crear-la. Podràs modificar i afegir més informació després.
es: Parece que aún no habéis dado de alta ninguna entidad. Por favor, rellenad los datos inferiores para crearla. Podrás modificar y añadir más información después.

source: Hi ha errors en el formulari. Per favor, corregeix-los i torna a enviar-lo.
es: Hay errores en el formulario. Por favor, corrígelos y vuelve a enviarlo.

source: Nom de l'entitat
es: Nombre de la entidad

source: Esborrant...
es: Borrando...

source: Esborra la imatge
es: Borra la imagen

source: Logo o imatge de l'entitat
es: Logo o imagen de la entidad

source: Descripció de l'activitat de l'entitat
es: Descripción de la actividad de la entidad

source: Afegeix xarxa social
es: Añade red social

source: Àmbits
es: Ámbitos

source: Ubicació.
es: Ubicación.

source: Indica en el mapa la posició aproximada de l'entitat, o escriu-ne l'adreça aproximada:
es: Indica en el mapa la posición aproximada de la entidad, o escribe la dirección aproximada:

source: Nom del carrer, número, codi postal, població, país
es: Nombre de la calle, número, código postal, población, país

source: Carregant adreces...
es: Cargando direcciones...

source: No s'ha trobat cap lloc coincident amb l'adreça indicada. Per favor, indiqueu-ne una altra o concreteu-la més.
es: No se ha encontrado ningún sitio coincidente con la dirección indicada. Por favor, indicad otra o concretadla más.

source: Selecciona l'adreça:
es: Selecciona la dirección:

source: És necessari indicar la posició de l'entitat
es: Es necesario indicar la posición de la entidad

source: Crea l'entitat
es: Crea la entidad

source: Petició d'intercanvi
es: Petición de intercambio

source: Petició de %(resource)s enviada a %(org)s
es: Petición de %(resource)s enviada a %(org)s

source: Petició de %(resource)s rebuda de %(org)s
es: Petición de %(resource)s recibida de %(org)s

source: Missatge enviat el
es: Mensaje enviado el

source: Missatge rebut el
es: Mensaje recibido el

source: No es poden enviar més missatges en aquesta conversa perquè l'altra organització ja no existeix
es: No se pueden enviar más mensajes en esta conversación porque la otra organización ya no existe

source: Segur que vols marcar aquesta opció? L'acció no es pot desfer
es: ¿Seguro que quieres marcar esta opción? La acción no se puede deshacer

source: Heu realitzat l'intercanvi? Indiqueu-ho per donar per acabada la conversa.
es: ¿Habéis hecho el intercambio? Indicadlo para dar por terminada la conversación.

source: Si, hem realitzat l'intercanvi!
es: ¡Sí, hemos hecho el intercambio!

source: No hem realitzat l'intercanvi...
es: No hemos hecho el intercambio...

source: Es va indicar que s'havia realitzat l'intercanvi el %(time)s
es: Se indicó que se había hecho el intercambio el %(time)s

source: Es va indicar que <strong>no</strong> s'havia realitzat l'intercanvi el %(time)s
es: Se indicó que <strong>no</strong> se había hecho el intercambio el %(time)s

source: Ja no es poden enviar més missatges en aquesta conversa. Si voleu realitzar un intercanvi de nou, podeu sol·licitar-ho a través de les pàgines de «Has lligat?» o «Descobreix»
es: Ya no se pueden enviar más mensajes en esta conversación. Si quereis hacer otro intercambio, podéis solicitarlo a través de las páginas de «¿Has ligado?» o «Descubre»

source: Peticions d'intercanvi enviades i rebudes
es: Peticiones de intercambio enviadas y recibidas

source: Selecciona si mostrar els resultats agrupats per recurs o per organització
es: Selecciona si mostrar los resultados agrupados por recurso o por organización

source: Cerca recursos o organitzacions
es: Busca recursos o organizaciones

source: Mostra peticions tancades
es: Muestra peticiones cerradas

source: no es mostren
es: no se muestran

source: Enviades
es: Enviadas

source: Peticions enviades
es: Peticiones enviadas

source: Rebudes
es: Recibidas

source: Peticions rebudes
es: Peticiones recibidas

source: peticions enviades
es: peticiones enviadas

source: peticions rebudes
es: peticiones recibidas

source: peticions
es: peticiones

source: Totes les peticions
es: Todas las peticiones

source: Encara no heu enviat ni rebut peticions
es: Aún no habéis enviado ni recibido peticiones

source: En podeu enviar des de la pàgina de «Has lligat?» o des de la pàgina de «Descobreix».
es: Podéis enviar peticiones desde la página de «¿Has ligado?» o des de la página de «Descubre».

source: Petició de
es: Petición de

source: rebuda de
es: recibida de

source: Petició enviada:
es: Petición enviada:

source: Últim missatge enviat:
es: Último mensaje enviado:

source: Hi ha un missatge pendent de llegir
es: Hay un mensaje pendiente de leer

source: Hi ha
es: Hay

source: missatges pendents de llegir
es: mensajes pendientes de leer

source: Encara no s'ha indicat si s'ha realitzat l'intercanvi
es: Aún no se ha indicado si se ha hecho el intercambio

source: No es va realitzar l'intercanvi
es: No se realizó el intercambio

source: Es va realitzar l'intercanvi
es: Se realizó el intercambio

source: Visualitza la conversa
es: Visualiza la conversación

source: Anunci
es: Anuncio

source: Cerca persones interessades
es: Busca personas interesadas

source: Anunci públic
es: Anuncio público

source: Anunci no publicat
es: Anuncio no publicado

source: Totes les persones interessades
es: Todas las personas interesadas

source: persones interessades
es: personas interesadas

source: Missatge rebut de
es: Mensaje recibido de

source: Missatge pendent de llegir
es: Mensaje pendiente de leer

source: Rebut el
es: Recibido el

source: Encara no hi ha persones interessades en aquest anunci
es: Aún no hay personas interesadas en este anuncio

source: Qualsevol persona podrà veure aquest anunci i contactar amb vosaltres en cas que el publiqueu
es: Cualquier persona podrá ver este anuncio y contactar con vosotros en caso que lo publiquéis

source: En aquesta pàgina podeu veure els anuncis que heu creat i que es poden publicar.
es: En esta página podéis ver los anuncios que habéis creado y que se pueden publicar.

source: Afegeix anunci
es: Añade anuncio

source: Cerca anuncis creats
es: Busca anuncios creados

source: Tots els anuncis
es: Todos los anuncios

source: anuncis
es: anuncios

source: Encara no heu creat cap anunci
es: Aún no habéis creado ningún anuncio

source: Encara no heu completat el procés d'alta, o hem afegit opcions noves des de que ho vau fer. Voleu completar les dades ara?
es: Aún no habéis completado el proceso de alta, o hemos añadido opciones nuevas desde que lo hicisteis. ¿Quieres completar los datos ahora?

source: Completa les dades
es: Completa los datos

source: Què necessiteu?
es: ¿Qué necesitáis?

source: Què oferiu?
es: ¿Qué ofrecéis?

source: Afegeix-ne més
es: Añade más

source: Meitat d'alta completada
es: Mitad del alta completada

source: Benvinguda!
es: Bienvenida!

source: Ens agradaria que ens indiques de quins recursos disposeu i quines necessitats teniu. Farem servir aquesta informació per saber amb qui podeu col·laborar.
es: Nos gustaría que nos indiques de qué recursos disponéis y qué necesidades tenéis. Usaremos esta información para saber con quién podéis colaborar.

source: Et farem una sèrie de preguntes sobre els recursos que teniu o necessiteu. No patisques si tens dubtes sobre el que has de respondre! Podràs modificar totes les respostes més endavant.
es: Te haremos una serie de preguntas sobre los recursos que tenéis o necesiáis ¡No sufras si tienes dudas sobre lo que tienes que responder! Podrás modificar todas las respuestas después.

source: Ja vas per la meitat!
es: ¡Ya vas por la mitad!

source: Has acabat d'introduir les vostres necessitats, només et falta introduir els recursos que podeu oferir a altres.
es: Has acabado de introducir vuestras necesidades, sólo te falta introducir los recursos que podéis ofrecer a otras.

source: Ho faré més tard
es: Lo haré después

source: Endavant!
es: ¡Adelante!

source: Contacta amb nosaltres
es: Contacta con nosotros

source: Gràcies per enviar el missatge! Et respondrem tan aviat com puguem.
es: Gracias por enviar el mensaje! Te responderemos lo más pronto posible.

source: Si tens qualsevol pregunta o suggerència, no dubtes a contactar amb nosaltres, envia'ns un missatge!
es: Si tienes cualquier pregunta o sugerencia, no dudes en contactar con nosotros, envianos un mensaje!

source: El teu correu electrònic. El farem servir per respondre't
es: Tu correo electrónico. Lo usaremos para responderte

source: Descarta l'adreça de correu electrònic
es: Descarta la dirección de correo electrónico

source: Segur que vols descartar l'adreça de correu «%(email)s»?
es: ¿Seguro que quieres descartar la dirección de correo «%(email)s»?

source: Fer lliga: unir-se, fer causa comuna, acordar, amistar-se, anar a l’una, fer pinya…
es: Hacer liga: unirse, hacer causa común, acordar, entablar amistad, ir a una, hacer piña…

source: Entre totes, associacions amb més impacte!
es: Entre todas, asociaciones con más impacto!

source: De forma semblant a les famoses aplicacions digitals de cites, us proposem recollir informació amb la qual filtrar els perfils que més poden interessar a la teua entitat. Els col·lectius amb més probabilitats de ser compatibles podem entrar en contacte entre nosaltres.
es: De forma similar a las famosas aplicaciones digitales de citas, os proponemos recoger información con la cual filtrar los perfiles que más puedan interesar a vuestra entidad. Los colectivos con más probabilidades de ser compatibles podemos entrar en contacto entre nosotros.

source: Dona Núria
es: Mujer Núria

source: Núria i Albert busquen un projector perquè l’associació en què participen organitza una xerrada i la conferenciant vol projectar una presentació audiovisual.
es: Núria y Alberto buscan un proyector porque la asociación en la que participan organiza una charla y la conferenciante quiere proyectar una presentación audiovisual.

source: Home Albert
es: Hombre Alberto

source: Decideixen inscriure la seua associació en Fem lliga! Contesten el formulari i posen en comú les seues peticions com per exemple el projector.
es: Deciden inscribir su asociación en Fem lliga!. Contestan el formulario y ponen en común sus peticiones como por ejemplo el proyector.

source: CONNECTAR<br>EL TEIXIT<br>SOCIAL
es: CONECTAR<br>EL TEJIDO<br>SOCIAL

source: Per la seua banda, Llúcia va donar d’alta el seu col·lectiu ja que fa setmanes que buscaven espai. A més, la seua assemblea va decidir oferir un projector per si algú el necessitava.
es: Por su parte, Lucia dió de alta su colectivo ya que hace semanas buscaban un espacio. Además, su asamblea decidió ofrecer un proyector por si alguien lo necesitaba.

source: Dona Llúcia
es: Mujer Lucía

source: Una vegada Núria ha emplenat el formulari, l’aplicació li ha proposat que contacte amb l’associació de Llúcia. Ara sols cal que es posen d’acord entre elles!
es: Una vez Núria ha rellenado el formulario, la aplicación le ha propuesto que contacto con la asociación de Lucía. Ara sólo hace falta que se pongan de acuerdo entre ellas!

source: Dones Llúcia i Núria
es: Mujeres Lucía y Núria

source: Vols saber si podries fer lliga?
es: ¿Queréis saber si podríais hacer liga?

source: Selecciona el tipus de recurs que t'interessa i podràs veure amb quantes entitats el podries intercanviar.
es: Selecciona el tipo de recursos que te interesa y podrás ver con cuantas entidades lo podrías intercambiar.

source: Comprova les teues lligues
es: Comprueba tus ligas

source: Actualment cap entitat ofereix ni necessita el mateix que vosaltres, però si us inscriviu altres entitats us podran trobar en el futur.
es: Actualmente ninguna entidad ofrece ni necesita lo mismo que vosotros, pero si os inscribís otras entidades os podrán encontrar en el futuro.

source: Hi ha <strong>${ matches.needs } entitats que necessiten el mateix que vosaltres</strong>.
es: Hay <strong>${ matches.needs } entidades que necesitan lo mismo que vosotros</strong>.

source: Si us inscriviu podreu contactar amb elles i buscar una solució en comú.
es: Si os inscribís podréis contactar con ellas para buscar soluciones conjuntamente.

source: Hi ha <strong>${ matches.offers } entitats que ofereixen el que necessiteu</strong>.
es: Hay <strong>${ matches.offers } entidades que ofrecen lo que necesitáis</strong>.

source: Si us inscriviu podreu contactar amb elles i sol·licitar la seua ajuda.
es: Si os inscribís podréis contactar con ellas y solicitar su ayuda.

source: Si us inscriviu podreu contactar amb elles i col·laborar.
es: Si os inscribís podréis contactar con ellas y colaborar.

source: Accedeix
es: Accede

source: Com començar?
es: ¿Cómo empezar?

source: Respon el qüestionari i prompte trobaràs alguna associació amb qui intercanviar recursos, materials, coneixements, formacions, serveis, habilitats, etc.
es: Responde al cuestionario y pronto encontrarás alguna asociación con quien intercambiar recursos, materiales, conocimientos, formaciones, servicios, habilidades, etc.

source: Què podeu oferir?
es: ¿Qué podéis ofrecer?

source: Respon un curt qüestionari sobre aquelles qüestions que el teu col·lectiu voldria compartir.
es: Responde un breve cuestionario sobre aquellas cuestiones que tu colectivo querría compartir.

source: Comença!
es: Empieza!

source: Quines necessitats teniu?
es: ¿Qué necesidades tenéis?

source: Respon un curt qüestionari sobre aquelles qüestions que el teu col·lectiu necessita.
es: Responde un breve cuestionario sobre aquellas cuestiones que tu colectivo necesita.

source: A partir de l’experiència acumulada, hem elaborat esta guia metodològica que té com a objectiu recollir una sèrie de recomanacions útils per a enfortir els vincles d’un veïnat a través de l’enxarxament de les entitats presents en un territori concret.
es: A partir de la experiencia acumulada, hemos elaborado esta guia metodológica que tiene como objetivo recoger una serie de recomendaciones útiles para fortalecer los vínculos del vecindario a través de la creación de redes de las entidades presentes en un territorio concreto.

source: Descarrega
es: Descarga

source: El segell de Fem lliga! es concedeix a les entitats que formen part del projecte. És un distintiu que pots penjar al teu local per difondre el projecte i mostrar el teu compromís amb el foment d'un teixit social fort.
es: El sello de Fem lliga! se concede a las entidades que forman parte del proyecto. Se trata de un distintivo que puedes colgar en tu local para difundir el proyecto y mostrar tu compromiso con el fomento de un tejido social fuerte.

source: Per a què?
es: ¿Para qué?
